// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Anwendungsfehler";
"appInternalError" = "Bei der Anwendung ist ein interner Fehler aufgetreten. Deinstallieren Sie die Anwendung und installieren Sie sie erneut.";
"appNeedsSpace" = "Für die Initialisierung der Anwendung sind %.2f MB erforderlich. Verfügbar sind aber nur %.2f MB. Geben Sie Speicherplatz frei und versuchen Sie es erneut.";
"appZipDownloadFailedServerNotResponding" = "Die Anwendungsarchivdatei konnte nicht heruntergeladen werden. Der Server antwortet nicht.";
"applicationDisabled" = "Anwendung inaktiviert";
"appWeResourcesNotAccessible" = "Auf die Webressourcen der Anwendung konnte nicht zugegriffen werden.";

//c
"cancel" = "Abbrechen";
"close" = "Schließen";

//d
"downloading" = "Download...";

//e
"error" = "Fehler";
"errorProcessingRequestFromApp" = "Beim Verarbeiten der Anforderung von der Anwendung wurde ein Fehler festgestellt.";
"errorProcessingZip" = "Beim Extrahieren der Archivdatei ist ein Fehler aufgetreten.  Die Fehlerursache finden Sie in vorangegangenen Nachrichten.";
"exit" = "Beenden";

//g
"getNewVersion" = "Neue Version abrufen";

//o
"ok" = "OK";

//s
"serviceNotification" = "Servicebenachrichtigung";

//u
"update" = "Aktualisieren";
"upgrade" = "Upgrade";
